export const text = {
    faq: {
        title: `FAQ - Вопросы и ответы`,
        elements: [
            {
                title: `Вы являетесь полноценным банком?`,
                text: `Нет, мы работаем на основе Сингапурского банка, прослойки для предоставления платежей для сотрудников компании. Все счета созданы на юридическое лицо, но нет никаких преград для использования их в повседневных задачах`
            },
            {
                title: `Какие лимиты по картам?`,
                text: `До 50 тыс. долларов США в месяц`
            },
            {
                title: `Сколько стоит обслуживание?`,
                text: `Мы не берем никаких подписок в месяц, выпуск виртуального счета - актуальная цена, которую можете найти на основном сайте. Также берется плата за перевыпуск и за пополнение в фиатных средствах`
            },
            {
                title: `Сколько в месяц могу выпускать карт?`,
                text: `До 50 штук, но плата за каждую новую взимается отдельно`
            },
            {
                title: `Могу ли карты добавить в Apple Pay / Google Pay?`,
                text: `Да, конечно можете, также, как и расплачиваться картами зарубежом`
            },
            {
                title: `Как принимать 3DSecure?`,
                text: `Робот принимает все автоматически`
            },
            {
                title: `Сколько будет действовать счет по времени?`,
                text: `До трех лет с момента открытия`
            },
        ]
    },
    userAgreement: {
        title: `Пользовательское соглашение`,
        text: `Virtual cards are just like any other plastic credit card having a 16-digit code, CVV and Expiry date. Though, an extra edge it has over conventional plastic cards is that they can be generated digitally at the point of sale and used for a specified transaction. Полный документ соглашения пользователь получает после согласования специфики транзакций`
    },
    rights: {
        title: `Условия использования`,
        text: `Нельзя оплачивать покупку криптовалюты, использовать исключительно для снятия наличных, также должны соблюдаться законы США, России и Сингапуре. Если заявок много - мы выдаем временную карту (США или любой другой) до момента выпуска, который не может быть больше 7 рабочих дней (в случае задержки более 7 дней - возврат средств). Сервис в праве отказать в обслуживании, если нарушается действующее соглашение и правила использования`
    },
    contacts:{
        title: `Контакты и поддержка`,
        elements: [
           
            {
                title: `Telegram @yakushevhk`,
                href: `https://t.me/yakushevhk`
            },
            {
                title: `Telegram @ymanager`,
                href: `https://t.me/ymanager`
            },
            
        ]
    }
}